[words]
Memory Usage="Використання пам'яті"
"Collect garbage every %s seconds if \"free_memory\" less then %s MB"="Збирати сміття кожні %s секунд, якщо \"free_memory\" менше %s MB"
plugin~button_memory_usage="button_memory_usage: використання пам'яті"